Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/himolde.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Hvis du er tatt opp ved en institusjon for høyere utdanning som ligger i et programland, inngår du stipendavtalen med hjemmeinstitusjonen.
nn: Dersom du er teken opp ved ein institusjon for høgare utdanning som ligg i eit programland, inngår du stipendavtalen med heimeinstitusjonen.

source: Du kan imidlertid, på samme grunnlag som de lokale studentene, bli avkrevd en liten avgift for kostnader knyttet til forsikring, studentforeninger og bruk av studierelatert materiell eller utstyr.
nn: Du kan likevel, på same grunnlag som dei lokale studentane, måtte betale ei lita avgift for kostnader knytte til forsikring, studentforeiningar og bruk av studierelatert materiell eller utstyr.

source: Han sier at selv om det er et politisk mål å få flere til å reise kollektivt og mindre med bil, så er det forskjell på store ord og praktisk virkelighet.
nn: Han seier at sjølv om det er eit politisk mål å få fleire til å reise kollektivt og mindre med bil, så er det forskjell på store ord og røynda.

source: praksisattest (Traineeship Certificate) som inneholder en oversikt over oppgavene du har utført, og en evaluering.
nn: praksisattest (Traineeship Certificate) som inneheld ei oversikt over oppgåvene du har utført, og ei evaluering.

source: Etter at du er blitt valgt ut, tar du en elektronisk språktest (forutsatt at det finnes en slik test for det viktigste undervisnings-/arbeidsspråket i vertslandet).
nn: Etter at du er blitt vald ut, tek du ein elektronisk språktest (så sant det finst ein slik test for det viktigaste undervisnings-/arbeidsspråket i vertslandet).

source: Hvis du er tatt opp ved en institusjon for høyere utdanning som ligger i et partnerland, kan du inngå avtalen med hjemme- eller vertsinstitusjonen, avhengig av hvilke ordninger som er avtalt.
nn: Dersom du er teken opp ved ein institusjon for høgare utdanning som ligg i eit partnarland, kan du inngå avtalen med heime- eller vertsinstitusjonen, avhengig av kva ordningar som er avtalte.

source: Hvis praksisoppholdet ikke var en del av pensum, men du er tatt opp ved en institusjon for høyere utdanning som ligger i et programland, vil mobilitetsperioden fremgå på Diploma Supplement og – om du ønsker – i Europass-mobilitetsdokumentet (Europass Mobility Document).
nn: Dersom praksisopphaldet ikkje var ein del av pensum, men du er teken opp ved ein institusjon for høgare utdanning som ligg i eit programland, vil mobilitetsperioden komme fram på Diploma Supplement og – dersom du ønskjer det – i Europass-mobilitetsdokumentet (Europass Mobility Document).

source: – Jeg er overrasket, og kjempefornøyd med å få prisen.
nn: – Eg er overraska, og kjempenøgd med å få prisen.

source: Hvis hjemme- eller vertsinstitusjonen ikke oppfyller forpliktelsene som er fastsatt i Erasmus-charteret for høyere utdanning eller i stipendavtalen, kan du kontakte det relevante nasjonale kontoret.
nn: Dersom heime- eller vertsinstitusjonen ikkje oppfyller pliktene som er fastsette i Erasmus-charteret for høgare utdanning eller i stipendavtalen, kan du kontakte det relevante nasjonale kontoret.

source: For at mobilitetsoppholdet skal bli vellykket, og for å sikre at det blir godkjent, er det viktig med en grundig utarbeidet opplæringsavtale.
nn: For at mobilitetsopphaldet skal bli vellykka, og for å sikre at det blir godkjent, er det viktig med ein grundig utarbeidd opplæringsavtale.

source: Den vil gjøre det mulig for hjemmeinstitusjonen å tilby deg den mest hensiktsmessige språkstøtten, dersom det er nødvendig.
nn: Den vil gjere det mogleg for heimeinstitusjonen å tilby deg den mest formålstenlege språkstøtta, dersom det er nødvendig.

source: Du oppfordres til å dele erfaringene fra mobilitetsoppholdet med venner, medstudenter, ansatte ved institusjonen, journalister osv., slik at andre kan dra nytte av dem.
nn: Du bør dele erfaringane frå mobilitetsopphaldet med venner, medstudentar, tilsette ved institusjonen, journalistar osv., slik at andre kan dra nytte av dei.

source: Han sier at et godt kollektivtilbud har en langsiktig effekt ved at de som benytter seg av tilbudet i mindre grad kjøper biler.
nn: Han seier at eit godt kollektivtilbod har ein langsiktig effekt ved at de som nyttar tilbodet i mindre grad kjøper bilar.

source: Mange av dem som jobber i hjemme- og vertsinstitusjonene har til oppgave å hjelpe Erasmus+-studenter.
nn: Mange av dei som jobbar i heime- og vertsinstitusjonane, har til oppgåve å hjelpe Erasmus+-studentar.

source: søknaden, kan du få hjelp ved å henvende deg enten til stu­
nn: fylling av søknaden, kan du få hjelp ved å vende deg anten

source: Videre får Malmø universitet 500 000 kroner fra VREF (Volvo Research and Educational Foundations) Visiting Researcher Programme for å være vertskap for gjesteprofessor Holmgren.
nn: Vidare får Malmø universitet 500 000 kroner frå VREF (Volvo Research and Educational Foundations) Visiting Researcher Programme for å vere vertskap for gjesteprofessor Holmgren.

source: I samsvar med opplæringsavtalen har du rett til å få full akademisk godkjenning fra hjemmeinstitusjonen for de aktivitetene du på tilfredsstillende vis har gjennomført i mobilitetsperioden.
nn: I samsvar med opplæringsavtalen har du rett til å få full akademisk godkjenning frå heimeinstitusjonen for dei aktivitetane du på tilfredsstillande vis har gjennomført i mobilitetsperioden.

source: Søknad om støtte
nn: Søknad om stønad

source: Holmgren sier at forskningen hans har et bredt syn på effekter av satsinger og investeringer i transportsektoren, inkludert langsiktige effekter.
nn: Holmgren seier at forskinga hans har eit bredt syn på effektar av satsingar og investeringar i transportsektoren, inkludert langsiktige effekt.

source: Alle forespørsler om å utvide mobilitetsperioden må sendes inn senest én måned før slutten av den opprinnelig planlagte perioden.
nn: Alle førespurnader om å utvide mobilitetsperioden må sendast inn seinast éin månad før slutten av den opphavleg planlagde perioden.

source: Du bør dessuten ta sikte på å gjøre så godt du kan på alle relevante eksamener eller ved andre vurderingsformer.
nn: Du bør dessutan ta sikte på å gjere så godt du kan på alle relevante eksamenar eller ved andre vurderingsformer.

source: Vertsinstitusjonen/-bedriften forplikter seg til å behandle deg på samme måte som de behandler sine egne studenter/ansatte, og du bør gjøre ditt beste for å tilpasse deg det nye miljøet.
nn: Vertsinstitusjonen/-bedrifta har plikt til å behandle deg på same måten som dei behandlar sine eigne studentar/tilsette, og du bør gjere ditt beste for å tilpasse deg det nye miljøet.

source: Du kan bare be om endringer i opplæringsavtalen under spesielle forhold og innen tidsfristen som er fastsatt av hjemme- og vertsinstitusjonene.
nn: Du kan berre be om endringar i opplæringsavtalen under spesielle forhold og innan tidsfristen som heime- og vertsinstitusjonane har fastsett.

source: - Hvis du studerer i utlandet, skal vertsinstitusjonen senest fem uker etter
nn: - Dersom du studerer i utlandet, skal vertsinstitusjonen seinast fem veker

source: at resultatene dine er offentliggjort, sende deg og hjemmeinstitusjonen en karakterutskrift som viser oppnådde studiepoeng og karakterer.
nn: etter at resultata dine er offentleggjorde, sende deg og heimeinstitusjonen ei karakterutskrift som viser oppnådde studiepoeng og karakterar.

source: o går det frem at Holmgren får 300 000 kroner i stipend fra Håkan Frisingers stiftelse.
nn: o står det at Holmgren får 300 000 kroner i stipend frå Håkan Frisingers stiftelse.

source: Vertsinstitusjonen vil ikke kreve deg for avgifter for undervisning, immatrikulering, eksamener eller for tilgang til laboratorier og bibliotek i løpet av mobilitetsperioden.
nn: Vertsinstitusjonen vil ikkje krevje deg for avgifter for undervisning, immatrikulering, eksamenar eller tilgang til laboratorium og bibliotek i mobilitetsperioden.

source: pressemelding fra AB Volv
nn: pressemelding frå AB Volv

source: - Hvis du gjennomfører et praksisopphold,1 gir bedriften deg en
nn: - Dersom du gjennomfører eit praksisopphald,1 gir bedrifta deg ein
